Repository: killer-geckos/ivory-beam
Catalog: django-server/server/locale/*/LC_MESSAGES/django.po
Languages: pl

source: EatersLab administration
pl: Administracja EatersLab

source: Administration
pl: Administracja

source: state
pl: stan

source: last event time
pl: czas ostatniego zdarzenia

source: rating
pl: ocena

source: cafeteria
pl: stołówka

source: Models in the %(name)s application
pl: Modele w aplikacji %(name)s

source: Add
pl: Dodaj

source: View
pl: Zobacz

source: Change
pl: Zmień

source: Other pages
pl: Inne strony

source: Statistics
pl: Statystyki

source: You don’t have permission to view or edit anything.
pl: Nie masz uprawnień do oglądania ani zmieniania czegokolwiek.

source: Recent actions
pl: Ostatnie działania

source: My actions
pl: Moje działania

source: None available
pl: Brak dostępnych

source: Unknown content
pl: Nieznany typ zawartości

source: Home
pl: Strona główna

source: name
pl: nazwa

source: description
pl: opis

source: additional description
pl: dodatkowy opis

source: latitude
pl: szerokość geograficzna

source: longitude
pl: długość geograficzna

source: cafeteria capacity
pl: pojemność stołówki

source: logo_url
pl: URL loga

source: address
pl: adres

source: opened_from
pl: otwarta od

source: opened_to
pl: otwarta do

source: owner
pl: właściciel

source: cafeteria occupancy
pl: liczba osób w stołówce

source: cafeterias
pl: stołówki

source: lost connection
pl: brak połączenia

source: Enter a valid name: use english letters, numbers and underscores
pl: Wpisz poprawną nazwę: użyj angielskich liter, cyfr oraz znaku '_'

source: camera
pl: kamera

source: cameras
pl: kamery

source: monitoring_started
pl: początek monitoringu

source: monitoring_ended
pl: koniec monitoringu

source: person_entered
pl: klient wszedł

source: person_left
pl: klient wyszedl

source: occupancy_override
pl: nadpisano zajętość

source: Cafeteria is required for this event type.
pl: Stołówka jest wymagana dla zdarzenia tegotypu.

source: This event type should not have camera assigned.
pl: Zdarzenie tego typu nie powinno mieć przypisanej kamery.

source: This event type should not have value.
pl: Zdarzenie tego typu nie powinno mieć wartości.

source: Camera is required for this event type.
pl: Zdarzenie tego typu powinno mieć przypisaną kamerę.

source: timestamp
pl: czas

source: event_type
pl: typ zdarzenia

source: event_value
pl: wartość zdarzenia

source: camera event
pl: zdarzenie

source: camera events
pl: zdarzenia

source: price
pl: cena

source: vegetarian
pl: opcja wegetariańska

source: photo_url
pl: URL zdjęcia

source: avg_review_stars
pl: średnia ocena

source: fixed menu entry
pl: pozycja ze stałego menu

source: fixed menu entries
pl: pozycje ze stałego menu

source: menu option
pl: opcja z menu

source: author
pl: autor

source: menu entry review
pl: recenzja pozycji z menu

source: menu entry reviews
pl: recenzje pozycji z menu

source: EatersLab Home
pl: Strona główna EatersLab

source: API documentation
pl: Dokumentacja API

source: Cafeteria data management
pl: Menedżer danych stołówek

source: For customers
pl: Dla klientów

source: Have you ever went for lunch only to find out that there are no free seats? Now you can check everything before leaving:
pl: Zdarzyło ci się pójść na stołówkę tylko po to, żeby zobaczyć że jest pełna? Teraz możesz sprawdzić wszystko przed wyjściem:

source: check for crowded places,
pl: sprawdź zatłoczenie,

source: browse menus,
pl: przeglądaj menu,

source: rate dishes,
pl: oceniaj potrawy,

source: find new places.
pl: znajduje nowe miejsca!

source: Download for Android
pl: Pobierz dla Androida

source: For owners
pl: Dla właścicieli

source: Base your purchases on hard data! With occupancy statistics you can track cafeteria popularity and rating over time.
pl: Podejmuj decyzje na podstawie danych! Z pomocą statystyk możesz śledzić popluarność i oceny twojego lokalu.

source: See how your bussiness is doing,
pl: Zbierz dane na temat firmy,

source: publish menus,
pl: udostępniaj menu,

source: get customer feedback,
pl: zbieraj feedback,

source: analyze historical trends.
pl: sprawdź trendy w danych.

source: Access backend
pl: Zaloguj się

source: For administrators
pl: Dla administratorów

source: Tired of typing everything in? With our API you can now access all cafeterias without human intervention:
pl: Masz dość wpisywania wszystkiego ręcznie? Z naszym API pobierzesz wszystkie dane automatycznie:

source: get place details,
pl: pobierz szczegóły lokalu,

source: fetch menus,
pl: pobierz menu,

source: show occupancy on your page,
pl: pokaż zajętość na swojej stronie,

source: access statistics.
pl: pobierz statystyki.

source: Browse API
pl: Przeglądaj dokumentację

source: Polish
pl: Polski

source: English
pl: Angielski
